<html>
<head> 
<title> Without Coder Person Life cannot easy </title>
<h> Life cannot easy without programming</h>
<p> এবার খেলার মাঠটিও হারাচ্ছে জগন্নাথ বিশ্ববিদ্যালয়
  সাবিকুন্নাহার লিপি, জগন্নাথ বিশ্ববিদ্যালয় প্রতিনিধি,  বিডিনিউজ টোয়েন্টিফোর ডটকম


<a href=" Favour Song Link"> https://www.youtube.com/watch?v=a6cJAFFQn_I</a>




<p style="border:2px solid DodgerBlue;">Hello World</h1>
PreviousNext
হলগুলো হারিয়েছে আগেই, সেগুলো উদ্ধারের কোনো আশা নেই; এখন মাঠটিও হারাতে বসেছে জগন্নাথ বিশ্ববিদ্যালয়।

পুরান ঢাকার গেণ্ডারিয়ার ধূপখোলার মাঠটি শুরু থেকে খেলার মাঠ হিসেবে ব্যবহার করে আসছে জগন্নাথ বিশ্ববিদ্যালয় কর্তৃপক্ষ। সমাবর্তনও হয়েছে এখানে। কলেজ থাকাকালেও এ্ মাঠেই চলত অনুষ্ঠান।

সাড়ে সাত একর আয়তনের মাঠটিতে ঢাকা দক্ষিণ সিটি করপোরেশন এখন মার্কেট তৈরির কাজ শুরু করেছে।

সিটি করপোরেশন মাঠটিকে নিজেদের সম্পত্তি দাবি করলেও কলেজ সংশ্লিষ্টরা বলছেন, এই মাঠটি জগন্নাথ কলেজের নামে গত শতকের ৮০ এর দশকে বরাদ্দ দেওয়া হয়েছিল।

করোনাভাইরাস মহামারীতে বিশ্ববিদ্যালয় বন্ধ থাকলেও মাঠ হারিয়ে চলতি সপ্তাহেই আন্দোলনে নামার ঘোষণা দিয়েছে জগন্নাথের শিক্ষার্থীরা। মাঠ বাঁচাতে বিশ্ববিদ্যালয় প্রশাসনও আইনি পদক্ষেপ নেওয়ার কথা ভাবছে।

যা হচ্ছে ধূপখোলা মাঠ ঘিরে

তিন অংশে বিভক্ত ঢাকার পুরনো এই মাঠটির উত্তর-পশ্চিম ভাগে জগন্নাথ বিশ্ববিদ্যালয় ছাড়াও পূর্ব ভাগে ইস্ট এন্ড ক্লাবের কার্যক্রম চলছিল। দক্ষিণ-পশ্চিম অংশ ছিল উন্মুক্ত।

খেলাধুলা ছাড়াও শিক্ষার্থী ও পুরান ঢাকার বাসিন্দাদের কাছে মাঠটি কয়েক যুগ ধরে বিনোদনের একটি গুরুত্বপূর্ণ স্থান।
ঢাকা দক্ষিণ সিটি করপোরেশন মাঠের তিন অংশ নিয়ে নতুন প্রকল্পের পরিকল্পনা শুরু করে ২০১৬ সালে, স্থানীয়দের প্রতিবাদে পরে সে প্রকল্পে কিছু পরিবর্তনও আনা হয়।

পরিকল্পনা অনুযায়ী, মাঠটির পশ্চিম পাশে পাঁচতলা মার্কেট আর উত্তর পাশে শিশু পার্ক তৈরি করা হবে। পূর্ব পাশটি ব্যবহার হবে খেলার মাঠ হিসেবে।

পাঁচ বছর পর শুরু হওয়া মাঠের ‘উন্নয়ন কাজের’ এই প্রকল্প ২৮ ডিসেম্বরের মধ্যে শেষ করতে চায় ঢাকা দক্ষিণ সিটি করপোরেশন।

বৃহস্পতিবার মাঠে গিয়ে দেখা যায়, ভেতর দিকে মাটির স্তূপ করে জগন্নাথ বিশ্ববিদ্যালয়ের ফটকটি বন্ধ করে দেওয়া হয়েছে। ফটকের সামনে রাখা হয়েছে বালি।

মাঠের ভেতরের রডের সীমানাপ্রাচীরও তুলে ফেলা হয়েছে। দুই জায়গায় খোঁড়া হয়েছে মাটিও।

স্থানীয়রা বলছেন, মাঠের অন্য দুই অংশে কাজ চলছে একমাস ধরে; অন্য দুটি ফটকও বন্ধ করে দেওয়া হয়েছে।

দুই-তিন দিন আগে ফটকগুলো সিটি করপোরেশনের কর্মীরা বন্ধ করে দেয় বলে জানিয়েছেন সেখানকার নির্মাণ শ্রমিকরা।


জগন্নাথ বিশ্ববিদ্যালয় অংশের মাঠের নিরাপত্তাকর্মী রুবেল জানান, সোমবার রাত সাড়ে ১২টার পর মাঠে এসে তিনি সিটি করপোরেশনের কর্মীদের মাটি খুঁড়তে দেখেন। তখন তিনি ফোনে বিশ্ববিদ্যালয়ের শারীরিক শিক্ষা কেন্দ্রের সহকারী পরিচালক গৌতম কুমারকে ঘটনাটি জানান।
“একটু ভিডিও করেছিলাম। স্থানীয় কয়েকজন নেতা এসে ফোনের ভিডিও ডিলেট করে রাত সাড়ে ৩টা পর্যন্ত আমাকে আটকে রাখে। পরে ফোন রেখে দিয়ে বাসায় চলে যেতে বলে। পরের দিন অবশ্য ফোন ফেরত দিয়েছে।”

এর আগের রাতেই মাঠের সীমানাপ্রাচীর তুলে নেওয়া হয়েছিল বলে জানান তিনি।


 
শারীরিক শিক্ষা কেন্দ্রের সহকারী পরিচালক গৌতম কুমার দাস বিডিনিউজ টোয়েন্টিফোর ডটকমকে জানান, বিশ্ববিদ্যালয়ের পক্ষে মঙ্গলবার এ বিষয়ে দুই দফা গেণ্ডারিয়া থানায় যাওয়ার পরও অভিযোগ নেয়নি পুলিশ।

“থানা থেকে বলছে, মেয়রের সাথে বসে ঝামেলা মিটিয়ে নিতে। বুধবার আমরা আবার অভিযোগ মেইল করে দিয়েছি।”

জানতে চাইলে গেণ্ডারিয়া থানার ওসি সাজু মিয়া বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “বিশ্ববিদ্যালয়ের যদি কোনো কাগজপত্র থাকে; তাদেরকে কাগজপত্র নিয়ে এসে অভিযোগ করতে বলা হয়েছে।”

জগন্নাথের দাবি যেখানে

শতবর্ষী জগন্নাথ কলেজ ২০০৫ সালে বিশ্ববিদ্যালয়ে উন্নীত হওয়ার পর আইন অনুযায়ী নিরীক্ষার পর বিলুপ্ত কলেজের যে সম্পত্তির তথ্য বিশ্ববিদ্যালয়কে দেওয়া হয়, তার অধিকাংশই ছিল বেদখলে।

ক্যাম্পাসের সীমানার বাইরে কেবল ধূপখোলার খেলার মাঠটিকেই নিজেদের কর্তৃত্বে পেয়েছিল বিশ্ববিদ্যালয় কর্তৃপক্ষ।

বিশ্ববিদ্যালয়ের বিভিন্ন ক্রীড়া প্রতিযোগিতা এই মাঠেই নিয়মিত আয়োজন করে আসছে কর্তৃপক্ষ। ২০২০ সালের জানুয়ারিতে বিশ্ববিদ্যালয়ের প্রথম সমাবর্তনের আয়োজন হয় এখানেই, তাতে সভাপতিত্ব করেন বিশ্ববিদ্যালয়ের আচার্য মো. আবদুল হামিদ।
জগন্নাথ কলেজ ছাত্র সংসদের সাবেক ভিপি আলমগীর সিকদার লোটন জানিয়েছেন, ১৯৮৩ সাল থেকে শিক্ষার্থীরা প্রাতিষ্ঠানিকভাবে মাঠটি ব্যবহার করছে।

জাতীয় ছাত্র সমাজের সাবেক এই নেতা বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “সে সময়ের রাষ্ট্রপতি হুসেইন মুহাম্মদ এরশাদ কলেজে এসে ধূপখোলা মাঠের একটি অংশ প্রতিষ্ঠানটির জন্য বরাদ্দ দিয়ে যান। এরপরই সেখানে সাইনবোর্ড টানানো হয়। সব সময় সব ধরনের খেলা আমরা সেখানেই খেলতাম।”

মাঠের দখল ধরে রাখতে রোববার বিক্ষোভ কর্মসূচির ডাক দিয়েছে জগন্নাথ বিশ্ববিদ্যালয় প্রগতিশীল ছাত্রজোট। ৩ অক্টোবরের মধ্যে এ বিষয়ে প্রশাসনিক পদক্ষেপ নেওয়ার দাবি জানিয়েছে এই বাম ছাত্র সংগঠনগুলোর নেতারা।

বেদখল হল উদ্ধারের দাবিতে এর আগে বেশ কয়েকবার শিক্ষার্থীরা জোরাল আন্দোলন করলেও তাতে সফলতা তেমন আসেনি।

শারীরিক শিক্ষা কেন্দ্রের সহকারী পরিচালক গৌতম কুমার মনে করেন, বিশ্ববিদ্যালয়ের শিক্ষার্থীদের খেলাধুলায় যে আগ্রহ তৈরি হয়েছিল, মাঠ হারালে তা ব্যাহত হবে।

এই মাঠে নিয়মিত খেলতে আসা বিশ্ববিদ্যালয়ের পরিসংখ্যান বিভাগের দশম ব্যাচের শিক্ষার্থী সাইফুল ইসলাম বলেন, “আমাদের দাবি, যা খোঁড়াখুঁড়ি করেছে, তা রিপেয়ার করে আমাদের মাঠ ফিরিয়ে দেওয়া হোক।”


খেলার মাঠকে 'ব্যবসায়িক কেন্দ্র' বানানোর আশঙ্কা করে বিশ্ববিদ্যালয়ের শিক্ষার্থী রুস্তম রাব্বি বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “আমাদের নির্ধারিত জায়গায় তো তারা কোনভাবেই কাজ করতে পারে না। অবিলম্বে এটা বন্ধ করে, আমাদের মাঠ আমাদের কাছে হস্তান্তর করা হোক।”
মাঠ রক্ষায় প্রধানমন্ত্রীর দপ্তর, স্থানীয় সরকার মন্ত্রণালয়, শিক্ষা মন্ত্রণালয় ও ঢাকা দক্ষিণ সিটি করপোরেশনে বুধবার চিঠি পাঠানো হয়েছে বলে জানিয়েছেন বিশ্ববিদ্যালয়ের ভারপ্রাপ্ত উপাচার্য কামালউদ্দিন আহমদ।

এরপর আইনি লড়াই চালানো হবে জানিয়ে তিনি বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “আমরা ডকুমেন্টগুলো বের করছি। সেটার আলোকে আইনগত ব্যবস্থা নেব। এখন জানিয়ে রাখলাম, কারণ আমরা যদি কোনো অ্যাকশনে যাই; তখন বলতে পারব কোন প্রতিকার না পেয়ে আইনের আশ্রয় নিয়েছি।”

নগর কর্তৃপক্ষ যা বলছে

ঢাকা দক্ষিণ সিটি করপোরেশনের প্রধান নির্বাহী কর্মকর্তা ফরিদ আহম্মদ দাবি করেছেন, মাঠের জমির মালিক নগর কর্তৃপক্ষই।

তিনি বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “আমরা জগন্নাথ বিশ্ববিদ্যালয়ের মাঠে কাজ করছি না, আমরা সিটি করপোরেশনের মালিকানাধীন মাঠে কাজ করছি।

“উন্নয়নমূলক কাজ হওয়ার পরে এটা জগন্নাথ বিশ্ববিদ্যালয় ব্যবহার কররে, পাশে একটা স্পোটিং ক্লাব আছে তারাও ব্যবহার করবে এবং এলাকার সর্বসাধারণ ব্যবহার করবে।”

তবে সিটি করপোরেশনের এই বক্তব্যকে ভিত্তিহীন দাবি করে আলমগীর সিকদার লোটন বলেন, “সব প্রমাণ আছে। একজন রাষ্ট্রপতি এটা প্রদান করে গেছেন, এখন সরকারের অন্য প্রতিষ্ঠান কীভাবে এর মালিকানা দাবি করে?

“এটা জগন্নাথের মাঠ না হলে সেখানে সমাবর্তন হলো কীভাবে? এতদিন বিশ্ববিদ্যালয় সাইনবোর্ড টানিয়ে এটা ব্যবহার করে আসছে কীভাবে?”
মাঠ হারানোর জন্য বিশ্ববিদ্যালয়ের উদাসীনতাকেই দুষছেন সাবেক এই ভিপি।

মাঠ ঘিরে যে প্রকল্প সিটি করপোরেশন বাস্তবায়ন করতে যাচ্ছে, তাতে পুরান ঢাকার ওই এলাকার বাসিন্দাদের আশঙ্কা, এতে উন্মুক্ত জায়গা আরও কমে যাবে।

ধূপখোলা এলাকার একজন প্রবীণ বাসিন্দা বলেন, “অনেক বয়স্ক লোকও হাঁটতে আসত এখানে, তাদের শ্বাস ফেলার জায়গা কি আছে অন্য কোথাও? এই গাছগুলোওতো থাকবে না মনে হয়, কেটে দেবে। মাঠ আর মাঠের মতো থাকবে না।”

সীমানা প্রাচীরের কাছেই হতাশা নিয়ে মাঠের দিকে তাকিয়ে থাকতে দেখা যায় স্থানীয় তরুণ নিলয়কে।

তিনি বিডিনিউজ টোয়েন্টিফোর ডটকমকে বলেন, “ছোট থেকে এখানে খেলতেছি, মায়া লাগে। মনে হয় সামনে এলাকার লোকজনের খেলাটাই বন্ধ হয়ে যাবে। বাইরের লোকজন খেলবে, আমরা দেখব। কারণ আধুনিকায়নের নামে মাঠগুলোই বিচ্ছিন্ন করে দেওয়া হয়। সবার ঢোকার রাস্তাও বন্ধ হয়ে যায়।”

সেখানকার বাসিন্দা আব্দুল আলিম বলেন, “মাঠটা উন্মুক্তই থাকুক। এ কারণেই মানুষ এখানে আসে, এটা এলাকার প্রাণ। ঢাকা শহর পুরাটাই মার্কেট হয়ে গেছে, কিন্তু খোলা জায়গা বলতে তো আর কিছু নেই। মার্কেটের দরকার 


<a href=" Bd news" >https://bangla.bdnews24.com/ </a>
Published: 03 Oct 2021 12:08 AM BdST Updated: 03 Oct 2021 12:08 AM BdST

</p>
</head>


</html>